function Guide() {

    return (
      <div>
          {'음악을 듣거나 게임을 할 때, 혹은 유튜브 영상을 보다'}
          <br/>
          {'배달 음식 초인종 소리를 못 듣거나 자신을 부르는 소리를 놓쳐본 적이 있나요?'}
          <br/>
          {'그런 당신을 위해 준비했습니다 ~!'}
          <br/>
          <div>
            {'1. 텍스트 설정 탭에서 들어야 하는 단어를 입력해주세요!'}
            <br/>
            {'해당 단어가 인식되면 여러분께 알림을 드립니다'}
            <br/>
            {'2. 소리 설정 탭에서 들어야 하는 소리 파일을 업로드 해주세요!'}
            <br/>
            {'해당 소리가 인식되면 여러분께 알림을 드립니다'}
            <br/>
            {'3. 설정 탭에서 언어, 알림 방법을 원하시는 대로 설정해 주세요!'}
            <br/>
            {'모든 설정이 완료되면 시작 버튼을 눌러주세요!'}
          </div>
      </div>
    );
}

export default Guide;